export const data = {
  userId: 'user02',
  proposalId: 6,
  groupId: 1,
  no: 56647,
  title: '감로암(서울)',
  likes: 10,
  contentTypeName: '관광지',
  addr1: '서울특별시 종로구 율곡로23길 16 (충신동)',
  overview:
    "동대문에서 대학로로 들어가는 율곡로 대로변에 자그마한 사찰이 있다. 그 이름도 특이하게 목마른 중생에게 구제의 감로를 준다는 '감로암'이다. 도심 속 삭막한 빌딩 숲 사이에 아직 개발되지 않은 주택가에 정말 도심에서 보기 힘든 자그마한 암자가 있다. 감로암의 역사는 벌써 100여 년이 흘렀다. 대로변에서 주택가로 나 있는 골목길을 따라 들어서면 보이는 곳에 여느 주택과 별반 차이 없이 건물을 지어 불상을 봉안하고 예배하고 있다. 하지만 여법하게 산문을 만들고 단청을 하며, 기와를 엮어 고풍스러운 가람의 멋을 느끼게 한다. 예부터 관음영험도량으로 알려진 감로암은 동네 어르신들, 특히 할머니들의 다담방, 기도처로 알려져 있다. 감로암은 사찰의 이름처럼 누군가 구제받을 수 있고, 고통에서 벗어날 수 있는 감로가 있는 곳이다. 지금은 마시지 못하지만 보타전 아래에는 여전히 그 옛날 감로의 맛을 느끼게 했던 감로가 흐르고 있다.",
}
